[
	{
		"name" : "Овен",
		"content" : "Овен - первый знак зодиакального гороскопа.
								Стихия знака: Огонь.
								Свойство знака: Кардинальный (целенаправленный, авторитарный).
								Управляющая планета: Марс.
								Соответствующий Овну знак китайского гороскопа: Дракон.
								Период действия: с 21 марта по 20 апреля.

								Гороскоп для людей, родившихся под знаком Овен. 
								Весеннее равноденствие 21 марта - начало нового зодиакального года, 
								и Овен, первый из знаков зодиака, является тем самым началом начал, 
								знаком всего нового, знаком возрождения. 

								Овен является предприимчивым, честолюбивым, импульсивным, 
								восторженным и полным энергии человеком. 
								Овен - пионер и в мысли и действии, очень открытый для новых идей, 
								свободолюбивый человек. Такие люди приветствуют вызовы судьбы, 
								и не будут отклоняться от намеченной цели. 
								Овны - прирожденные, храбрые лидеры, о
								бладающие подлинным беспокойством о тех, кем они руководят, 
								однако они не будут смущаться использовать подчиненных, 
								в достижении собственных целей. Как подчиненные, 
								Овны могут доставлять своим руководителям множество неприятностей, 
								такие люди склонны к необдуманным поступкам, 
								неумеренны в выражении своих мыслей и эмоций. 
								Огромная энергия обладателей знака Овен, 
								делает их агрессивными и беспокойными, упорными и быстрыми в делах, 
								и способными к явному показу своего недовольства, 
								если они чувствуют себя оскорбленными. 

								Независимо от того, какой поворот судьбы ожидает Овна, 
								такие люди имеют замечательную способность прийти в норму, и, 
								взяв себя в руки, вновь восстановить силы, их вера в жизнь и прекрасное 
								будущее, остается нетронутой временным затруднением. 
								В глубине души они всегда дети, а окружающий мир - то волшебное место, 
								где им всегда рады. 

								Многие качества характера Овнов позволяют им добиваться весомых успехов 
								в спорте, под этим знаком рождено много олимпийских призеров. 
								Овен расценивается как самый одаренный с физической точки зрения знак 
								зодиака, знак одаренный наибольшим количеством мужской энергии. 
								Неудивительно, что женщины, рожденные в Овне, динамичные и агрессивные 
								натуры, и в результате такие женщины часто сталкиваются с дилеммами, 
								окружающими их любовные отношения. Для таких женщин очень важно найти 
								сильного духом партнера, настоящего мужчину, иначе отношения приведут к 
								полному доминированию со стороны женщины-овна, что редко сказывается 
								позитивно на романтической связи. И, наоборот, для мужчины Овна, 
								женщина должна быть настоящей женщиной, женщиной с большой буквы. 
								С таким мужчиной нельзя прекословить, однако женщина должна быть для него 
								не только другом, но и партнером в делах, помощником в его начинаниях. 

								В целом, для многих люди, рожденные в этот период, 
								являются достаточно загадочными личностями с весьма запутанным характером, 
								сложной комбинацией очень сильных мужских и женских качеств объединенных 
								вместе. "
	},
	{
		"name" : "Телец",
		"content" : "Телец - второй знак зодиакального гороскопа.
							Стихия знака: Земля.
							Свойство знака: Фиксированный (постоянный, стабильный).
							Управляющая планета: Венера.
							Соответствующий Тельцу знак китайского гороскопа: Змея.
							Период действия: с 21 апреля по 20 мая.


							Гороскоп для людей, родившихся под знаком Телец. 

							Под прохладной и собранной внешностью, 
							Тельцы очень отличаются от всех других знаков Зодиака. 
							Тельцы умеют отстраняться от толпы и оставаться выше общественного мнения, 
							и это притом, что они имеют заслуженную репутацию общительных и приятных в 
							разговоре людей. 

							Люди, рожденные в знаке Тельца, великодушно позволяют другим быть в их 
							присутствии, однако не подпускают к себе никого, кто бы мог по настоящему 
							проникнуться их душой, Тельцы гораздо комфортней чувствуют себя, 
							оставаясь загадкой для своего окружения. Общаясь с такими людьми 
							очень легко обнаружить некоторую степень отчужденности с их стороны или 
							полное нежелание воспринимать чужие идеи - это как разговаривать с деревом, 
							вы говорите, приводите доводы в поддержку своей теории, но Телец, 
							как скала, не подает ни малейшего знака на убедительность вашего монолога. 
							С другой стороны, если учесть все качества характера и принять во внимание 
							невозмутимость и ретроградство таких людей, Тельцы - это как раскрытая книга, 
							для тех, кто умеет ее читать. Часто модель их поведения закладывается 
							еще в детстве, и управляется чрезвычайно сложными глубинными процессами их души. 
							Однако их чувства, страсть, опасения и желания, остаются открытыми, 
							лежат на поверхности ежедневных действий. 

							У Тельцов есть замечательная способность полностью абстрагироваться от 
							окружающего мира, включать некий внутренний автопилот, что позволяет 
							таким людям спокойно заниматься своими делами, не отвлекаясь на внешние 
							раздражители. Вообще, эта способность тесно связанна с потребностью Тельцов 
							к гармоничному существованию и комфорту, Тельцы ненавидят перемены, 
							они заставляют их вникать в постоянно возникающие проблемы внешнего мира, 
							и тем самым, терять комфорт умиротворенного состояния. Тельцы опасаются любых 
							рисков и возможных последствий, люди этого знака чаще всего не полагаются на 
							милость судьбы, а работают над созданием обеспеченного будущего уже сегодня. 

							В любви, люди рожденные в знаке Тельца, самые нежные и заботливые 
							создания на земле. Природа таких людей прекрасно сочетается с личными и 
							физическими чувствами и, следовательно, все, что связанно с удовольствиями, 
							все то, что они могут видеть, коснуться, почувствовать запах или вкус, 
							все эти возможности лишь добавляют в целом особое восхищение к ним со 
							стороны окружающих людей."
	},
	{
		"name" : "Близнецы",
		"content" : "Близнецы - третий знак зодиакального гороскопа.
							Стихия знака: Воздух.
							Свойство знака: Мутабельный (непостоянный, переменчивый).
							Управляющая планета: Меркурий.
							Соответствующий Близнецам знак китайского гороскопа: Лошадь.
							Период действия: с 21 мая по 20 июня.


							Гороскоп для людей, родившихся под знаком Близнецы. 

							В древней греческой мифологии, правитель Близнецов - Меркурий, 
							был посыльным богов, способным пересекать небеса за мгновение ока, 
							возможно именно это объясняет, почему рожденные под знаком Близнецов всегда 
							в движении, измученные неутолимой жаждой знания и новых событий. 
							Неизлечимо любопытные, а иногда даже вредные и капризные, 
							Близнецы - многогранные натуры, которые любят знать немного обо всем, 
							но вообще не слишком много об одной конкретной теме, на самом деле, 
							лишь разнообразие является их целью жизни. 

							В астрологии, Близнецы завоевали репутацию неудержимых болтунов 
							способных продолжать свой монолог часами, те же 
							Близнецы кто лишен такого дара, обычно становятся прекрасными писателями 
							либо имеют особый талант в постижении иностранных языков и т.п. 
							В любви Близнецы предпочитают партнера, который может не отставать 
							от них ни духовно, ни физически. 
							Есть одна вещь хуже, чем люди говорящие о вас, это - люди не говорящие о вас. 
							Нравится это Близнецам или нет, но окружающие часто обсуждают их поведение, 
							их всегда окружают слухи, сплетни и пересуды. Вместе со Скорпионом и Девой, 
							Близнецы - знак зодиака, который часто обсуждается, анализируется, 
							а иногда даже подавляется другими представителями зодиака. 
							Чаще всего это - тонкая форма ревности со стороны их окружения, 
							потому что Близнецы действительно ведут уникальный, необычный образ жизни. 
							Внутренний мир Близнецов настолько уникален и таинственен, 
							что остальной мир кажется слишком отстраненным, чтобы быть 
							способным понять и оценить всю многогранность талантов которые 
							Близнецы предлагают миру. 

							Другая причина, почему Близнецы сосредоточивают на своей 
							персоне такой большой интерес, связан с тем, что рожденные в этот 
							период люди часто обладают многогранными способностями и могут 
							быть успешными практически в любой сфере нашей жизни, 
							однако непостоянность этого знака тянет их в совершенно 
							другом направлении. Так, например, Близнецы могут весьма преуспеть 
							в финансовых вопросах, причем наиболее выгодно у них, получается, 
							реализовывать схемы быстрого обогащения, однако и к тратам они 
							относятся так же легко и способны спустить на ветер полученные 
							только что богатства. "
	},
	{
		"name" : "Рак",
		"content" : " Рак - четвертый знак зодиакального гороскопа.
							Стихия знака: Вода.
							Свойство знака: Кардинальный (целенаправленный, авторитарный).
							Управляющая планета: Луна.
							Соответствующий Раку знак китайского гороскопа: Коза.
							Период действия: с 21 июня по 22 июля.


							Гороскоп для людей, родившихся под знаком Рак. 

							Рожденные под знаком Рака люди, которыми управляет таинственная Луна, 
							являются одной из загадок зодиака. Справедливо сказать, 
							что большинство Раков являются целой связкой невообразимых противоречий. 
							Сострадательные и заботящиеся о друзьях, семье и о своих любимых Раки, 
							все же могут довести любого до нервного срыва своими ревностными 
							замечаниями и практически никогда не прекращающимися капризами. 

							Привлекательно-эксцентричные с одной стороны, Раки экстремально 
							ревностно относятся к тому, как они выглядят в обществе и в глазах других. 
							Как и их астрологический символ, Раки могут казаться твердыми, 
							черствыми и нечувствительными к окружению, однако, под толстым 
							панцирем находится мягкое, чувственное и нежное создание. 
							В конце концов, все Раки - дети Луны, покровительницы всех влюбленных. 

							Так же, как Луна претерпевает множество изменений, от слабого месяца 
							до полной фазы, так и Раки, в течение всей жизни, проходят через своего 
							рода различные фазы изменений, набираясь опыта и знаний. Жизнь не 
							останавливается для этого знака зодиака, даже если Раки остаются 
							на одном месте, они живут в своем мире, в океане внутренних эмоций. 

							Их связь с Луной, часто лишает возможности адекватно реагировать 
							на происходящие изменения в окружающем мире, а многое происходящее 
							в их мире, может повернуться с ног на голову за считанные секунды. 
							Их жизнь подобна американским горкам, не оставляет им другой возможности, 
							как жить настоящим моментом, но эта особенность - часть их очарования. 

							Любовь и романтические отношения являются главным звеном в жизни Рака, 
							конечно, стоит отметить, что из-за некоторой потребности в обеспеченных 
							тылах, иногда, возвышенные чувства делят первое место с материальным 
							благосостоянием, и все же заметим, что ни один другой представитель 
							зодиакального круга неспособен, настолько серьезно, относится к любовным 
							отношениям как Рак. Никто другой не переживает так искренне при потере 
							любимого человека. С их изменчивой природой, Раки очаровательны, таинственны, 
							и еще раз очаровательны. Этот знак - один из самых волшебных и как только 
							их волшебство достигло вас, они будут вам самыми соблазнительными и желанными 
							компаньонами."
	},
	{
		"name" : "Лев",
		"content" : " Лев - пятый знак зодиакального гороскопа.
						Стихия знака: Огонь.
						Свойство знака: Фиксированный (постоянный, стабильный).
						Управляющая планета: Солнце.
						Соответствующий Льву знак китайского гороскопа: Обезьяна.
						Период действия: с 23 июля по 22 августа.


						Гороскоп для людей, родившихся под знаком Лев. 

						Харизматический, всегда позитивный, не желающий идти на поводу у других Лев, 
						привлекает не только изобилие друзей и возможностей, но и умеет 
						пережить бурные времена жизни со свойственным только ему стилем 
						и хорошим настроением. Каждый Лев рождается с удачей в руках, 
						как любовь побеждает все невзгоды. Лев, которым управляет сердце, 
						способен преодолеть любые жизненные трудности и, достигнув цели, 
						двинуться еще дальше, как и все прирожденные лидеры, они не знают покоя. 

						Как только Лев вступает в отношения с другим человеком, которому 
						целиком и полностью доверяет, он полностью посвящен и предан ему. 
						С такими людьми трудно ладить, но если вы добились их благосклонности 
						не стоит испытывать ваши взаимоотношения на прочность, если Лев заподозрит 
						обман или будет предан, он никогда не забудет нанесенной обиды, отомстит 
						при первом представившемся случае, и он крайне редко меняет свое мнение 
						о человеке однажды показавшем свое истинное я. 

						Есть три уровня развития души для людей рожденных под знаком Льва. 
						Самое высокое представлено Сфинксом - это мудрое не погодам, 
						мифическое создание, великий учитель и наставник. Второе - Лев, 
						король джунглей, который управляет эго Льва, но всегда выступает 
						в защиту и поддержку тех, кого он любит. И последний уровень - детёныш Льва, 
						незрелый, несформированный, пугаемый всем новым младенец. 
						Людей рожденных в этот период важно понимать именно с такой точки зрения: 
						внутри Льва, все уровни и грани души тянутся друг к другу, они не могут 
						существовать раздельно. Тем не менее, если вам предстоит иметь дело с такими 
						людьми, рассчитывайте на то, что в одних вопросах Лев может предоставить 
						невообразимо мудрое решение, и в то же время, как ребенок он будет веселиться 
						и радоваться обычным земным вещам. 

						Все Львы - законодатели моды, лидеры и авантюристы. 
						Их слабость - это их гордость, такие люди тают от лести и это, вероятно, 
						самый легкий путь к их сердцу, однако малейшая критика, перед любым человеком, 
						закроет последнюю возможность на мирное сосуществование."
	},
	{
		"name" : "Дева",
		"content" : " Дева - шестой знак зодиакального гороскопа.
				Стихия знака: Земля.
				Свойство знака: Мутабельный (непостоянный, переменчивый).
				Управляющая планета: Меркурий.
				Соответствующий Деве знак китайского гороскопа: Петух.
				Период действия: с 23 августа по 23 сентября.


				Гороскоп для людей, родившихся под знаком Дева. 

				В классическом понимании астрологии, Дева описывается как меркантильная, 
				суетливая и ограниченная личность. Но когда Дева сияет, фактически нет 
				никакого другого знака зодиака, способного хоть как-то соответствовать 
				их внутреннему свету. В мелодии души Девы обитает наслаждение, 
				усталому путнику там уготовано счастье и покой. И когда Дева уверенна 
				в своих силах и чувствует силу своих способностей, такие люди становятся 
				самыми успешными и творческими из числа всех знаков. 

				Если задаться целью, то с легкостью можно обнаружить множество людей 
				рожденных под знаком Девы работающими в сфере услуг, в благотворительности, 
				многие из них будут учителями и докторами, а возможно целителями специализирующихся на массаже или на лечении посредством лекарственных трав.
				Одна из наиболее волшебных особенностей Девы - это отказ от цинизма и вера 
				в людей. Независимо от того, сколько времени длится их роман, даже если 
				отношения с партнером давно стали натянутыми, Дева будет верить, что все 
				будет хорошо и поддерживать эту веру в своем партнере. 

				Девы могут часто становиться жертвами чужих игр, властных отношений, 
				где иногда с ними плохо обращаются. Несмотря на свою изобретательность, 
				Дева является знаком доброты и сострадания, чем, к сожалению, 
				иногда пользуются другие в целях своего преимущества над ними. 

				Творческие и чувствительные натуры, Девы являются весьма уточенными людьми, 
				которые, как редкие орхидеи, требуют особой заботы и индивидуального обхождения, 
				тобы полностью раскрыть свою истинную уникальную красоту. 
				Застенчивые и стыдливые, они счастливы позволить другим брать центральное, 
				главенствующее положение и способны отдать все что имеют, на благо тех, 
				кого любят, потратить всю свою энергию на достижение цели своего партнера, 
				которая с момента их знакомства стала общей. 

				Нельзя найти лучшего друга, партнера или союзника чем Дева, 
				если наступают трудные времена, вы нуждаетесь в совете, в помощи, 
				в надежных товарищеских отношениях, наиболее вероятно, что рядом окажется человек, 
				рожденный под этим знаком. С Девой в вашей жизни вы обретете кого-то, 
				кто понимает и заботится о вас. "
	},
	{
		"name" : "Весы",
		"content" : " Весы - седьмой знак зодиакального гороскопа.
					Стихия знака: Воздух.
					Свойство знака: Кардинальный (целенаправленный, авторитарный).
					Управляющая планета: Венера.
					Соответствующий Весам знак китайского гороскопа: Собака.
					Период действия: с 24 сентября по 23 октября.


					Гороскоп для людей, родившихся под знаком Весы. 

					В воображении каждого подростка рожденного в знаке Весов, 
					рисуется картина, что он или она должны найти принца или принцессу. 
					В зрелой жизни у многих разворачиваются неудачные события, личные драмы, 
					разбитые сердца и разочарование, что еще больше заставляет их искать свой идеал, 
					сформированный еще в детстве в самой экстраординарной манере, 
					для некоторых это становится навязчивой идеей как поиск святой чаши Грааля. 
					Всегда страстная любовь, изменчивые отношения и постоянный поиск истинны, 
					резко отличают обладателей знака Весы, но лишь поиск баланса является целью 
					их существования. 

					Рано или поздно любые шторма утихают, так и Весы, к своему счастью, 
					обретают баланс, который искали, возможно, это равновесие сил касается не 
					всех сфер жизни, но по большей части их это удовлетворяет. 
					Часто такие люди находят себя в ведении бизнеса, где они полностью 
					посвящают себя любимому делу, часто это делает их чрезвычайно успешными 
					деловыми людьми. 

					Иногда неожиданная любовь или нежданный роман, может повергнуть 
					сложившуюся жизнь Весов, поставить все верх дном и изменить устои, 
					на которых, держалось все существование этих людей. Часто это трудный период, 
					период выбора и принятия решения. Но, как ни странно, по истечению времени и 
					осознания Весами всех прелестей новых отношений, к ним приходит понимание того, 
					что вместе с партнером, они могут стать лучше, открыть новые горизонты 
					возможностей в бизнесе и в целом гораздо полнее выразить себя как личность. 
					Что бы ни говорили, очарование Весов, заключено, в их способности собирать 
					вокруг себя справедливых людей, играючи завязывать дружбу и теплые отношения. 

					Есть, к сожалению, печальный факт того, что многие из Весов состоялись 
					бы как талантливые бизнесмены либо как творческие личности, если бы оставались 
					одни, но многих из них губит любовь. Однако, это все же взгляд со стороны, а для 
					тех Весов, кто смог найти заветную мечту и повстречать на жизненном пути свою 
					принцессу или принца,- это совсем другая история… "
	},
	{
		"name" : "Скорпион",
		"content" : " Скорпион - восьмой знак зодиакального гороскопа.
					Стихия знака: Вода.
					Свойство знака: Фиксированный (постоянный, стабильный).
					Управляющая планета: Марс, Плутон.
					Соответствующий Скорпиону знак китайского гороскопа: Свинья.
					Период действия: с 24 октября по 21 ноября.


					Гороскоп для людей, родившихся под знаком Скорпион. 

					Знак Скорпиона описывается как самый мощный знак Зодиака, 
					его представители имеют судьбу лидера, интенсивную жизнь, 
					заполненную драматическими отношениями и событиями воистину 
					эпических масштабов. Даже в детском возрасте обладатели этого 
					знака имеют высокий интеллект, развитый не по годам. 
					Много астрологов называют этот знак Зодиака знаком 'самых старых душ'. 
					Мудрый Скорпион, часто знает все ответы на все вопросы, однако, 
					как часто это бывает, не знает, что ему нужно делать для собственного счастья. 

					Страсть, желание и власть взявшись за руки, ведут Скорпиона по жизненному пути. 
					Самый большой вызов судьбы для Скорпиона - это выбор между властью любви 
					и любовью к власти. Бытие во власти с их экстраординарными, 
					глубинными эмоциональными процессами и чувствительностью, 
					часто становится нелегким испытанием для их близкого окружения. 
					Скорпионы отличаются от всех других знаков Зодиака, 
					и это различие может проявляться во всем, в их работе, 
					в любви, в повседневной жизни, все что делают и чем занимаются такие люди, 
					разительно отличается от других. 
					Многие могут часто жить со Скорпионом в течение долгих лет, 
					но на самом деле не знать своего партнера. Многие вещи, связанные с 
					жизнью человека рожденного в этот период, могут навсегда остаться тайной. 
					Довольно часто их глаза могут выдавать их истинные чувства в то время 
					как слова говорят обратное, и хуже всего, когда Скорпион пытается 
					скрыть свои эмоции. Чтобы переполнить чашу его терпения нужно 
					совсем немного и, скорее всего, скоро он разразится бурей. 

					Если вы имеете дела со Скорпионом, вы должны всегда чувствовать его, 
					иметь дело с ним на интуитивном уровне. Они часто носят маску, 
					слишком часто говорят 'Нет', когда действительно подразумевают 'Да'. 
					Скорпионы обладают противоположной природой. 

					Но как только они находят свою истинную любовь, они могут быть 
					самыми преданными из всех партнеров. Тут стоит отметить, что играть в 
					любовные игры с такими людьми крайне опасно, их чувства как огонь 
					могут обжечь нерадивого любовника, они никогда не забывают предательства 
					и измены. 

					Большинство Скорпионов - победители и лидеры, единственная вещь, 
					о которой они должны по настоящему волноваться, это отношение к 
					полученной ими силе, которая может, как возвысить, так и полностью уничтожить."
	},
	{
		"name" : "Стрелец",
		"content" : " Стрелец - девятый знак зодиакального гороскопа.
					Стихия знака: Огонь.
					Свойство знака: Мутабельный (непостоянный, переменчивый).
					Управляющая планета: Юпитер.
					Соответствующий Стрельцу знак китайского гороскопа: Крыса.
					Период действия: с 22 ноября по 21 декабря.


					Гороскоп для людей, родившихся под знаком Стрельца. 

					Управляемый планетой Юпитер, выгодной во всех отношениях, 
					Стрельцы обладают естественным изобилием жажды к приключениям в любви и 
					в жизни, вероятно, это делает их одним из самых оптимистичных среди всех 
					знаков Зодиака. 

					Как и их астрологический символ - Стрелец - люди, рожденные в этот период, 
					известны тем, что нацеливают свой взгляд на все, что, по их мнению, является 
					привлекательным или просто необходимым атрибутом жизни - любимый человек, 
					интересная работа, роскошный отпуск, красивая недвижимость - все, что 
					необходимо Стрельцам, рано или поздно оказывается в их руках. Стрельцы верят, 
					что для человека нет ничего невозможного, нужно лишь чуть-чуть приложить 
					усилие по направлению к желанной цели, по большей части из-за этой веры 
					многие из таких людей становятся настоящими знатоками в деле поиска счастья, 
					они знают, как родиться в рубашке и как поймать за хвост птицу удачи. 
					Довольно часто, близкие и окружающие люди, временами пытаются умерить пыл 
					Стрельца, стараются объяснить, что в жизни есть и другие ценности кроме 
					приключений. Результаты подобных мероприятий, довольно сильно расстраивают 
					их близких, Стрелец - это свободолюбивое создание неподдающееся дрессировке, 
					обуздать его, это как приклеивать к стене фруктовое желе скотчем. 
					Свободолюбивый, оптимистичный и честный Стрелец, управляемый планетой Юпитер, 
					планетой изобилия и знаний, обладает врожденной потребностью к развитию 
					своей собственной, уникальной философии жизни. 

					Конечно, любви все возрасты покорны, равно как и все представители 
					зодиакального круга. Как только Стрельцы находят партнера, который 
					одобряет их потребность к путешествию, понимает необходимость сохранить 
					собственный смысл жизни, самостоятельность и индивидуальность, 
					Стрелец может стать самым добрым, щедрым и любящим партнером. "
	},
	{
		"name" : "Козерог",
		"content" : " Козерог - десятый знак зодиакального гороскопа.
					Стихия знака: Земля.
					Свойство знака: Кардинальный (целенаправленный, авторитарный).
					Управляющая планета: Сатурн.
					Соответствующий Козерогу знак китайского гороскопа: Бык.
					Период действия: с 22 декабря по 20 января.


					Гороскоп для людей, родившихся под знаком Козерог. 

					Знак Козерога расценен как вершина Зодиакального круга, 
					живущий своей тихой жизнью, способный, однако, добиться потрясающих успехов, 
					как в жизни, так и в делах. 

					Тем не менее, стоит разделять два типа этого зодиакального знака. 
					Первый тип представлен горным Козерогом, всегда поднимаясь выше и выше, 
					он никогда не останавливается и не сдерживает свои порывы вплоть до достижения 
					вершины. Второй тип - домашний Козерог, с отсутствием большой тяги к приключениям, 
					с весьма скромными амбициями и часто довольствующегося тем, что имеет, 
					этот тип не сдвинется с места по своей воле до тех пор, пока его не подтолкнуть. 
					И все же, любой тип Козерога обладает невероятным терпением и упорством. 
					Они всегда достигают своей цели, потому что знают, что даже самая длинная 
					поездка начинается с единственного маленького шага и что первый шаг является 
					всегда самым трудным. 

					Одна из трудных проблем возникающая на пути таких людей это выбор 
					правильного баланса между работой и приятным времяпровождением, в противном 
					случае поворот в сторону работы может привести к полному истощению, а поворот 
					в сторону удовольствий - к деградации личности Козерога. Постоянно 
					поднимаясь по лестнице успеха, Козерог рано или поздно встречает 
					новые задачи и новые горизонты, открывает для себя новые возможности. 
					И даже встречая непреодолимые трудности на своем пути, люди, рожденные 
					в знаке Козерога, не сворачивают с него и не отказываются от своих амбиций. 

					Правящая планета Сатурн гарантирует, что Козероги в их самом лучшем 
					выражении, являются честолюбивыми, практичными, ответственными и 
					превосходными организаторами. В действительности очень часто встречаются 
					Козероги, чья жизнь состоит лишь из одной работы, но это не обязательно 
					делает их унылыми или мрачными людьми. Козероги имеют оригинальное чувство 
					юмора, которое прорывается в наиболее неожиданные моменты. 
					Их мотивации в жизни - успех, деньги, статус, власть и как не 
					удивительно - любовь. По своей природе Козероги осторожны, 
					в том числе и заводя новые любовные отношения, но как только они 
					чувствуют себя в безопасности с партнером, прохладная внешность тает, 
					чтобы показать чувствительное и лояльное сердце. Такие люди - надежные 
					друзья, на которых можно положится не только в обычной ситуации, но и в 
					трудные времена. "
	},
	{
		"name" : "Водолей",
		"content" : " Водолей - одиннадцатый знак зодиакального гороскопа.
					Стихия знака: Воздух.
					Свойство знака: Фиксированный (постоянный, стабильный).
					Управляющая планета: Уран, Сатурн.
					Соответствующий Водолею знак китайского гороскопа: Тигр.
					Период действия: с 21 января по 18 февраля.


					Гороскоп для людей, родившихся под знаком Водолей. 

					Водолей - одиннадцатый знак Зодиака. Рожденные в знаке Водолея 
					управляются энергией независимой планеты Уран, люди, появившиеся на 
					свет в этот период, обладают прекрасной способностью планировать развитие 
					событий своим уникальным, только им присущим способом, недоступным для 
					понимания другим представителям зодиак. 

					Никто не в состоянии сказать Водолею, как жить, потому что с раннего 
					возраста они широки в познании, и даже в юном возрасте способны 
					определить слабое звено в цепи грядущих событий. Скорее всего, 
					типичный Водолей предпочел бы видеть себя как автономного и 
					 человека, нежели погрязнуть в бездне чужих сомнений. 

					Общение - сильная сторона Водолея, их воспринимают как 
					коммуникабельного и приятного собеседника, с которым нескучно 
					провести время. Уран, ваш правитель, является резким и захватывающим 
					по своей природе и имеет тенденцию заполнять жизнь Водолея большим 
					количеством неожиданностей. "
	},
	{
		"name" : "Рыбы",
		"content" : " Рыбы - двенадцатый знак зодиакального гороскопа.
					Стихия знака: Вода.
					Свойство знака: Мутабельный (непостоянный, переменчивый).
					Управляющая планета: Нептун.
					Соответствующий Рыбам знак китайского гороскопа: Кролик.
					Период действия: с 19 февраля по 20 марта.


					Гороскоп для людей, родившихся под знаком Рыбы. 

					Рыбы - последний знак зодиака, указывают на заключительную 
					стадию развития в человеке. Рождаясь под знаком Рыб, человек 
					находится в стадии завершения своего внутреннего развития, 
					такие люди обладают сильным духовным началом и способны 
					воспринимать вещи и события по их внутреннему содержанию. 
					Сострадание и духовный подход лежит в основе большинства 
					действий таких людей, чувствительная натура Рыб всегда 
					готова помогать всем нуждающимся. 

					Знак Рыб находится под управлением планеты Нептун, что 
					также указывает на ваши эмоциональные глубины и чувствительность 
					на каждом уровне жизни. Рыбы инстинктивно желают помочь другим, 
					и способны жертвовать своими амбициями в пользу других, о ком 
					они заботятся, а особенно, с близкими друзьями и членами семьи. 
					Один из самых важных уроков в жизни для многих представителей 
					знака Рыб становится дилемма уравновешивания своих потребностей 
					с потребностями других. 
					В обычной жизни люди, рожденные под этим знаком, ведут себя 
					нерационально и неразумно в соответствии со стандартами других людей, 
					для большинства такие люди представляются просто мечтателями. 
					Как ни странно, но по большей части ваше интуитивное представление 
					действительности является верным, однако это часто вызывает 
					раздражение окружающих, но, вам стоит учиться больше доверять 
					своей интуиции, а не идти на поводу у окружающих. "
	}
]